{
  "quote": "« La découverte et le plaisir sont au cœur de l’Association Confidences d’Abeilles. »",
  "title1": "Une histoire d’héritage",
  "block1": "A l’origine de l’Association Confidences d’Abeilles, 2 frères, Gaëtan et Nicolas qui découvrent l’apiculture avec leur grand-oncle. La passion les a pris en 2007, à l’heure du goûter : « Et si on faisait notre propre miel ? » Quelques jours plus tard, ils accompagnent leur grand-oncle pour une première visite sur le rucher familial. Il n’aura pas fallu beaucoup plus de temps pour que la première ruche voie le jour et qu’ils récoltent leurs premiers kilos de miel. Ce premier succès les a motivés à poursuivre leur formation auprès d’apiculteurs expérimentés et saison après saison, ruches après ruches, la passion a pris le dessus.",
  "title2": "Aujourd'hui",
  "block2": "Depuis, l’aventure se poursuit avec une jeune équipe de passionnés. Amoureux des produits authentiques et traditionnels de la ruche, ils invitent à découvrir et explorer le monde extraordinaire des abeilles. « On est fasciné par leur monde, mais aussi humble devant les efforts que chacune déploie pour polliniser et collecter si peu de nectar. » Ils sont convaincus que l’expérience, les émotions, et l’émerveillement sont plus puissants que les mots. Et c’est justement pour cela qu’ils ont créé l’Association Confidences d’Abeilles. Son objectif est la découverte, le soutien des abeilles et de l’apiculture française, ainsi que la protection des espaces mellifères. Il s’agit d’éveiller les consciences et de lutter contre la perte de biodiversité. L’association s’est entourée de partenaires qui l’aident à atteindre ses objectifs : <a target=\"_blank\" href=\"http://connecthive.com/\">ConnectHive</a>, <a target=\"_blank\" href=\"https://emapiblog.wordpress.com/\">EMAPI</a>, <a target=\"_blank\" href=\"https://shop.confidencesdabeilles.fr/\">Confidences d’Abeilles</a>, Marcel Roux ...",
  "signature": "Nicolas, Gaëtan, Mickaël, Clément, Laure, Marion, Léa"
}
